/* Localized versions of Info.plist keys */

CFBundleName = "Safari";
CFBundleHelpBookName = "Safari Hjälp";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1, Copyright 2003 Apple Computer, Inc.";

/* file types */

"CSS style sheet" = "CSS-stilmall";
"GIF image" = "GIF-bild";
"HTML document" = "HTML-dokument";
"JavaScript script" = "JavaScript-manus";
"JPEG image" = "JPEG-bild";
"JPEG 2000 image" = "JPEG 2000-bild";
"Plain text document" = "Rent textdokument";
"PNG image" = "PNG-bild";
"Rich Text Format (RTF) document" = "Rikt textdokument (RTF)";
"TIFF image" = "TIFF-bild";
"Web site location" = "Webbplatsens adress";
"Windows icon image" = "Windows-symbolbild";
"XHTML document" = "XHTML-dokument";
"XML document" = "XML-dokument";

/* URL types */

"Web site URL" = "Webbplatsens URL";

